{
  "navbar":{
    "menu":"Menu",
    "login": "Login",
    "logout": "Logout",
    "general": "General",
    "items": "My items",
    "language": "Language",
    "loggedOutTitle": "Logged Off",
    "loggedOutText": "Please log in to start booking any item into your account.",
    "loggedInTitle": "Logged In",
    "loggedInTextPre": "Connected as ",
    "loggedInTextPost": ". You're ready to book any item into your account."
  },

  "title":{
    "preDays": "",
    "postDays": " days to go"
  },

  "overview":{

    "introduction":{
      "introTitle": "We're not going to go crazy!",
      "introText": "The arrival of the twins girls, just like the first nights, the first crises and all those first times that will take us by surprise will be a real change, a tsunami... or a twinami! In other words, we try to prepare ourselves without stress and without falling into the madness of wanting to master everything before time because yes, we know it - being a parent is not learned by watching youtube videos but by experimenting directly on the ground. So in order not to turn our house into a toy cave with various useless baby things, we will start carefully and buy as we go, or not, according to our needs. For toys, cardboard boxes and wooden spoons will do for a while. And when the time of the princesses and dragons arrives, we will have taken a nice step. Waiting for everything in its time, what do we need for a baby x 2 ??"
    },

    "photoEco": {
      "ecoTitle": "The PhotoBooth!",
      "weeks":[
        {
          "timeStamp": "At 8 weeks"
        },
        {
          "timeStamp": "At 10 weeks"
        },
        {
          "timeStamp": "At 13 weeks"
        },
        {
          "timeStamp": "At 20 weeks"
        },
        {
          "timeStamp": "At 25 weeks"
        }
      ]
    },

    "listDescription":{
      "listTitle": "Our Birth Wish List:",
      "listContent": "Why buy when it only lasts a few months or less? Other parents have experienced this and sell a lot of things that are barely used (I would say especially in Germany where the second-hand market is very common). Buying second-hand is a little extra for the planet and for the wallet. This is the philosophy we want to follow. We have listed the products we would like to have used or new. If you want to help us in our approach, we have set up a money-pool (see Paypal link below) for second-hand products. Don't hesitate to contact us to discuss it!",
      "listFeatures":[
        {
          "title": "Keep it small",
          "content": "As our appartment is not so big, we want too avoid having too much and too big stuff."
        },
        {
          "title": "Enviromental friendly",
          "content": "As long as we can, we would like to buy second hand material"
        },
        {
          "title": "Multicolor",
          "content": "Blue, green and neutral color are preferred over pink and glitter..."
        }
      ]
    },

    "articles":{
      "title":"List of everything we need",
      "subtitle":"This is a subtitle",
      "tags":{
        "price":"Price: ",
        "quantity":"Quantity: ",
        "new": "Preference for new",
        "used": "Preference second hand",
        "buyButton":"I'll take it!",
        "closeButton":"Close",
        "login":"Login",
        "sendButton":"Send!",
        "booked":"Booked up",
        "commentTitle":"Would you like to tell us something?",
        "commentText":"To finish the booking, write us a message and click on 'Send'."
      }
    },

    "paypal":{
      "poolTitle": "Money Pool",
      "poolContent": "If you want to participate in the purchase of secondhand products, you can use the following link:",
      "thanksMsg": "Thank you very much for your support!"
    }
  },

  "myItems":{
    "title": "These are the items you have booked:",
    "empty":"No items booked.",
    "tags":{
      "price":"Price: ",
      "quantity":"Quantity: ",
      "new": "Preference for new",
      "used": "Preference second hand",
      "deleteButton":"I don't want it anymore",
      "closeButton":"Close",
      "message": "My message: "
    }
  }
}
